{
    "facts": [
      "Bakı metrosu 1967-ci ildə açılıb və postsovet məkanında Moskva və Tbilisidən sonra üçüncü metro sistemidir.",
      "İlk marşrut 'İçərişəhər - Nərimanov' stansiyaları arasında fəaliyyətə başlamışdı.",
      "Bakı metrosunun stansiyaları zəlzələyə davamlı və sığınacaq kimi istifadə oluna biləcək formada tikilib.",
      "'Nizami' stansiyası arxitektur tərtibatına görə MDB ölkələri arasında bir çox mükafata layiq görülüb.",
      "'28 May' stansiyası Bakı metrosunun ən dərin stansiyası hesab olunur.",
      "Sovet dövründə bəzi stansiyalar qızıl mozaikalar və bədii panolarla bəzədilmişdi.",
      "2015-ci ildən sonra tikilən stansiyalarda müasir təhlükəsizlik sistemləri tətbiq olunub.",
      "Bakı metrosu gündəlik təxminən 1 milyona yaxın sərnişin daşıyır.",
      "Gələcək planlara əsasən, Qaradağ və Sabunçu istiqamətlərinə yeni metro xətləri çəkilməsi nəzərdə tutulur.",
      "Metro qatarlarında və stansiyalarda elanlar Azərbaycan və İngilis dillərində səsləndirilir.",
      "Bakı metrosu 6 noyabr 1967-ci ildə istifadəyə verilib və postsovet məkanında beşinci metro sistemi olub.",
      "Metronun ilk xətti 6,5 km uzunluğunda idi və 5 stansiyanı əhatə edirdi.",
      "Bakı metrosunun ümumi uzunluğu 40,7 km-dir və 27 stansiyadan ibarətdir.",
      "Metronun stansiyaları Azərbaycan milli motivləri və sovet ideologiyasını birləşdirən bəzəklərlə tanınır.",
      "1995-ci ildə Ulduz və Nəriman Nərimanov stansiyaları arasında baş vermiş yanğın nəticəsində 289 nəfər həlak olub, bu hadisə dünya metro tarixində ən ölümcül hadisədir.",
      "Bakı metrosu gündəlik orta hesabla 627,279 sərnişin daşıyır (2024-cü il məlumatına görə).",
      "Bakı metrosunun stansiyaları çox dərin tikilib və müharibə zamanı sığınacaq kimi istifadə oluna bilər.",
      "Bakı metrosunda bəzi stansiyalar arasında keçidlər mövcuddur, məsələn, '28 May' və 'Cəfər Cabbarlı' stansiyaları arasında.",
      "Metronun bəzi stansiyaları səthə yaxın yerləşir, məsələn, 'Bakmil' stansiyası.",
      "Bakı metrosunun yeni xətləri və stansiyaları tikilməkdədir"
    ]
  }
